[Mechro.Head_Mechro001 CustomizationDefinition]
CustomizationName="Blood is iron"

[Mechro.Head_Mechro002 CustomizationDefinition]
CustomizationName="Digital loss"

[Mechro.Head_Mechro005 CustomizationDefinition]
CustomizationName="Lots of laughs"

[Mechro.Head_Mechro008 CustomizationDefinition]
CustomizationName="Planning is sloppy"

[Mechro.Head_Mechro009 CustomizationDefinition]
CustomizationName="ace death machine"

[Mechro.Head_Mechro016 CustomizationDefinition]
CustomizationName="Haiti is not a crime."

[Mechro.Head_Mechro018 CustomizationDefinition]
CustomizationName="A villain"

[Mechro.Head_Mechro026 CustomizationDefinition]
CustomizationName="Read all"

[Mechro.Head_Mechro035 CustomizationDefinition]
CustomizationName="The mailbox is locked"

[Mechro.Head_Mechro036 CustomizationDefinition]
CustomizationName="Another option"

[Mechro.Head_Mechro040 CustomizationDefinition]
CustomizationName="Dead friend"

[Mechro.Head_Mechro042 CustomizationDefinition]
CustomizationName="shell"

[Mechro.Head_MechroHJ CustomizationDefinition]
CustomizationName="Nightmare"

[Mechro.Head_MechroMC CustomizationDefinition]
CustomizationName="pork"

[Mechro.Skin_BanditA CustomizationDefinition]
CustomizationName="Durability"

[Mechro.Skin_BanditB CustomizationDefinition]
CustomizationName="war bandit color"

[Mechro.Skin_BanditC CustomizationDefinition]
CustomizationName="The robbers opened fire."

[Mechro.Skin_BlackA CustomizationDefinition]
CustomizationName="Everything is dark"

[Mechro.Skin_BlueA CustomizationDefinition]
CustomizationName="The second lion"

[Mechro.Skin_BlueB CustomizationDefinition]
CustomizationName="Texas Dynamite"

[Mechro.Skin_BlueC CustomizationDefinition]
CustomizationName="sad blue"

[Mechro.Skin_BlueD CustomizationDefinition]
CustomizationName="As much as possible"

[Mechro.Skin_BlueE CustomizationDefinition]
CustomizationName="Cold as ice"

[Mechro.Skin_BlueF CustomizationDefinition]
CustomizationName="He died of a cold."

[Mechro.Skin_BlueG CustomizationDefinition]
CustomizationName="Hello and welcome"

[Mechro.Skin_BlueH CustomizationDefinition]
CustomizationName="preservation"

[Mechro.Skin_CyanA CustomizationDefinition]
CustomizationName="no need"

[Mechro.Skin_CyanB CustomizationDefinition]
CustomizationName="Bandi Bukhari"

[Mechro.Skin_CyanC CustomizationDefinition]
CustomizationName="poverty"

[Mechro.Skin_CyanD CustomizationDefinition]
CustomizationName="Presidents are dead"

[Mechro.Skin_CyanE CustomizationDefinition]
CustomizationName="terrible religion"

[Mechro.Skin_CyanF CustomizationDefinition]
CustomizationName="Drink water"

[Mechro.Skin_CyanG CustomizationDefinition]
CustomizationName="new blue"

[Mechro.Skin_CyanH CustomizationDefinition]
CustomizationName="far ahead"

[Mechro.Skin_DahlA CustomizationDefinition]
CustomizationName="Stay away from the elite"

[Mechro.Skin_DahlB CustomizationDefinition]
CustomizationName="Good work"

[Mechro.Skin_DahlC CustomizationDefinition]
CustomizationName="Animal lenses"

[Mechro.Skin_the box CustomizationDefinition]
CustomizationName="Gearbox"

[Mechro.Skin_GrayA CustomizationDefinition]
CustomizationName="Color blind"

[Mechro.Skin_GreenA CustomizationDefinition]
CustomizationName="snow"

[Mechro.Skin_GreenB CustomizationDefinition]
CustomizationName="Sour apple"

[Mechro.Skin_GreenC CustomizationDefinition]
CustomizationName="lemon candies"

[Mechro.Skin_GreenD CustomizationDefinition]
CustomizationName="Coloring"

[Mechro.Skin_GreenE CustomizationDefinition]
CustomizationName="You can call it green."

[Mechro.Skin_GreenF CustomizationDefinition]
CustomizationName="Reptile mind"

[Mechro.Skin_GreenG CustomizationDefinition]
CustomizationName="This is punk."

[Mechro.Skin_GreenH CustomizationDefinition]
CustomizationName="The Emerald Ruler"

[Mechro.Skin_HyperionA CustomizationDefinition]
CustomizationName="He respects Hyperion"

[Mechro.Skin_HyperionB CustomizationDefinition]
CustomizationName="Hero Hyperion"

[Mechro.Skin_HyperionC CustomizationDefinition]
CustomizationName="Play Hyperion Hornet online"

[Mechro.Skin_JakobsA CustomizationDefinition]
CustomizationName="Jacobs Vintage"

[Mechro.Skin_JakobsB CustomizationDefinition]
CustomizationName="jacob's family"

[Mechro.Skin_JakobsC CustomizationDefinition]
CustomizationName="Iago"

[Mechro.Skin_MaliwanA CustomizationDefinition]
CustomizationName="Property style"

[Mechro.Skin_MaliwanB CustomizationDefinition]
CustomizationName="The beauty of Mali"

[Mechro.Skin_MaliwanC CustomizationDefinition]
CustomizationName="I love Maliva."

[Mechro.Skin_minister CustomizationDefinition]
CustomizationName="Minecraft"

[Mechro.Skin_OrangeA CustomizationDefinition]
CustomizationName="Fire madness"

[Mechro.Skin_OrangeB CustomizationDefinition]
CustomizationName="angry car"

[Mechro.Skin_OrangeC CustomizationDefinition]
CustomizationName="Sister Ramon"

[Mechro.Skin_OrangeD CustomizationDefinition]
CustomizationName="good result"

[Mechro.Skin_OrangeE CustomizationDefinition]
CustomizationName="happy tuesday"

[Mechro.Skin_OrangeF CustomizationDefinition]
CustomizationName="Saving lemons"

[Mechro.Skin_OrangeG CustomizationDefinition]
CustomizationName="A corrupt woman"

[Mechro.Skin_OrangeH CustomizationDefinition]
CustomizationName="Sunlight"

[Mechro.Skin_PinkA CustomizationDefinition]
CustomizationName="Pandora pink"

[Mechro.Skin_PinkB CustomizationDefinition]
CustomizationName="Rubber tires"

[Mechro.Skin_PinkC CustomizationDefinition]
CustomizationName="To leave"

[Mechro.Skin_PinkD CustomizationDefinition]
CustomizationName="Rock pop"

[Mechro.Skin_PurpleA CustomizationDefinition]
CustomizationName="embarrassing"

[Mechro.Skin_PurpleB CustomizationDefinition]
CustomizationName="The messenger fell ill."

[Mechro.Skin_PurpleC CustomizationDefinition]
CustomizationName="I want to share"

[Mechro.Skin_PurpleD CustomizationDefinition]
CustomizationName="clean bed"

[Mechro.Skin_RedA CustomizationDefinition]
CustomizationName="Pretty and pink."

[Mechro.Skin_RedB CustomizationDefinition]
CustomizationName="Red attack"

[Mechro.Skin_RedC CustomizationDefinition]
CustomizationName="because of blood"

[Mechro.Skin_RedD CustomizationDefinition]
CustomizationName="Apples Apples"

[Mechro.Skin_RedE CustomizationDefinition]
CustomizationName="Cherry split"

[Mechro.Skin_RedF CustomizationDefinition]
CustomizationName="somewhere else"

[Mechro.Skin_RedG CustomizationDefinition]
CustomizationName="Running red"

[Mechro.Skin_RedH CustomizationDefinition]
CustomizationName="attack"

[Mechro.Skin_TedioreA CustomizationDefinition]
CustomizationName="Tips for watercolor painting"

[Mechro.Skin_TedioreB CustomizationDefinition]
CustomizationName="Tediore customer service"

[Mechro.Skin_TedioreC CustomizationDefinition]
CustomizationName="Tudor economy"

[Mechro.Skin_TorgueA CustomizationDefinition]
CustomizationName="Dark high octane"

[Mechro.Skin_TorgueB CustomizationDefinition]
CustomizationName="arc explosion"

[Mechro.Skin_TorgueC CustomizationDefinition]
CustomizationName="It depends on the speed of Torg."

[Mechro.Skin_VladofA CustomizationDefinition]
CustomizationName="Vladof's Revolution"

[Mechro.Skin_VladofB CustomizationDefinition]
CustomizationName="Vlad's scimitar"

[Mechro.Skin_VladofC CustomizationDefinition]
CustomizationName="got rid of Vladov"

[Mechro.Skin_WhiteA CustomizationDefinition]
CustomizationName="Except for the boring stuff"

[Mechro.Skin_YellowA CustomizationDefinition]
CustomizationName="Popcorn"

[Mechro.Skin_YellowB CustomizationDefinition]
CustomizationName="add licorice root"

[Mechro.Skin_YellowC CustomizationDefinition]
CustomizationName="rock jump"

[Mechro.Skin_YellowD CustomizationDefinition]
CustomizationName="larvae"

[Mechro.Skin_YellowE CustomizationDefinition]
CustomizationName="color on color"

[Mechro.Skin_YellowF CustomizationDefinition]
CustomizationName="Yellow death"

[Mechro.Skin_YellowG CustomizationDefinition]
CustomizationName="Satan took it"

[Mechro.Skin_YellowH CustomizationDefinition]
CustomizationName="It's always a day in Pandora."

